[{"title":"你问我答","content":"<h1 id=\"-\">你问我答</h1>\n<h3 id=\"-\">为什么树要刷白？</h3>\n<h3 id=\"-\">大学举办的环保活动有哪些型式？</h3>\n<h3 id=\"-\">有哪些环保创意？</h3>\n<h3 id=\"-\">有哪些环保组织？</h3>\n<h3 id=\"-\">什么是极端环保组织？</h3>\n<h3 id=\"-\">屋顶绿化怎么样？</h3>\n<h3 id=\"-\">什么是自然缺失症？</h3>\n<h3 id=\"-\">什么是环保酵素？</h3>\n<h3 id=\"-\">全面实现有机农业可行吗？</h3>\n"},{"title":"关于我们","content":"<h3 id=\"-\">绿音 聆听不一样的环保</h3>\n<h3 id=\"-\">联系我们</h3>\n<ul>\n<li>公众号：华南农业大学环保科技协会  </li>\n<li>QQ群：27903836   SCAUGREEN环协交流群<br>(所有退任的环协人都会加入，俗称“元老群”） </li>\n<li>技术支持：生子当如哈士奇 （微信号：alwxkxk）</li>\n</ul>\n<h3 id=\"-\">有待添加的内容</h3>\n<ul>\n<li>碳交易</li>\n</ul>\n<h3 id=\"todo-list\">TODO List</h3>\n<p>ABCD分别对应 重要紧急、重要不紧急、不重要紧急、不重要不紧急</p>\n<ul>\n<li>解决图片路径问题（A）</li>\n<li>个性化修改 与 开发指南（B）</li>\n<li>SEO优化问题（B）</li>\n<li>可配置默认首页（D）</li>\n<li>国内访问 网络加速问题（B）</li>\n<li>打包时能加载img路径问题（D）</li>\n</ul>\n"},{"title":"最后的讨论","content":"<h1 id=\"-\">最后的思考</h1>\n<p>环保因何而起？环保的真正目的是什么？思考这些终极的哲学问题，有利于我们走在正确的道路上。<strong>（此文仅是个人观点）</strong></p>\n<h3 id=\"-\">跨越食物链之巅，环保为平衡而生</h3>\n<p>在短短的N千年里，人类跨越食物链之巅，速度之快以至于生态系统无法及时形成克制人类的物种，人类成为地球的主宰。没有外部竞争，人口不断膨胀，当超出当地生态极限便使得天灾更严重，人祸更频繁，人口大量减少甚至会导致整个地区的文明因此而消失。至此，为了降低天灾人祸的损失，可持续发展应运而生，环保追求人与生态间的平衡，人类文明也因此免受因生态破坏所带来的灾难。</p>\n<h3 id=\"-\">环保服务于人类</h3>\n<p>环保的起源决定了环保是服务于人类，即为了人类个体上拥有更好的生活环境，人类整体上能更好地延续下去，而保持生态平衡，所以<strong>让人类灭绝以恢复地球的生态这类观点是错误的</strong>，脱离了原来的目的。人类的环保行动作用于地球生态，生态反哺于人类更好的生活环保。在这个循环里，始于人类，途经地球生态，终于人类，如果说环保是为了人类，那么人类是为了什么？环保的最终目标本质上是与人类的目标是一致的。</p>\n<h3 id=\"-\">环保的最终目标</h3>\n<p>人为何而生，人类为何而繁衍，人类的目标到底是什么？这个问题似乎并不能直接从这个角度回答出来，我只知道每个人都在追求更好更舒适的生活，这或许就是答案。每个人都在追求更好的生活，社会生产力不断向前发展，科学不断进步，也因每一个人体的追求而共同创造出灿烂的人类文明。<strong>以环保之名反对科技进步回归原始的丛林生活这类观点也是错误的</strong>，这其实违背了人们的追求。环保的最终目标就是辅助人类追求更好更舒适的生活，我们也能想象出最美好的结果：<strong>人类科技飞速发展，人们生活水平不断提高，与此同时合理管理生态环境实现与大自然和谐相处，大自然呈现出活跃多彩的景象，到处充满着生命的跃动，人类与大自然生态共同繁荣</strong>。</p>\n"},{"title":"绿音","content":"<h1 id=\"-\">绿音</h1>\n<h3 id=\"-\">俭以养德</h3>\n<p>不该浪费的坚决不浪费，节约资源是一种美德。</p>\n<h3 id=\"-\">石油一旦用完怎么办？</h3>\n<p>环保人士常常宣称，日益增长的汽车与日渐消耗的石油资源，一旦石油用完将引起各种后果，所以我们要珍惜石油资源。这种观点其实是错误的，资源的消耗问题要以经济学与科技发展动态地看待。经假设石油越来越少，其价格必然越来越高，人们就会寻找其它资源替代，企业加大研发投入研究新的替代能源，日渐昂贵的石油会被日渐成熟的新能源所替代，最终石油还没用尽就被替代了。</p>\n<h3 id=\"-\">消费主义</h3>\n<p>商家是逐利的，卖广告以促进大家消费它们的产品，最终无意中营造出一个大环境氛围：“快乐=消费”，以消费获取快乐之余，别忘了其实还有很多其它途径能够获得快乐。</p>\n<h3 id=\"-\">拒绝盲目消费</h3>\n<p>过剩产能下，各大网购平台以各种节日为理由进行促销（我保证每个月不少于一次）。大家须有一个意识：不管打了多少折扣，购买无用的商品就是浪费。因为真的需要而购买，绝不因为优惠而闲置。</p>\n<h3 id=\"-\">早睡一小时</h3>\n<p>抛开地球日关灯一小时的争论不管，提倡大家早睡早起，身体好精神佳，节约能源也只是顺手而为。</p>\n<h3 id=\"-\">不盲目放生</h3>\n<p>盲目放生要么无法适应而大批死亡，要么造成生物入侵破坏生态，以放生为功德是假，禁止滥捕与保护栖息地才是真正的功德无量。</p>\n<h3 id=\"-\">城市更环保</h3>\n<p>城市人口密度大，公共交通方便，公用资源利用率高，使得城市人均消耗远低于生活在郊区与农村人均消耗。</p>\n<h3 id=\"-\">不盲目回收无汞废旧电池</h3>\n<p>以前对废旧电池的危害宣传源于“汞电池”，如今无汞电池污染相对较低，同时回收处理再利用技术仍不成熟，不建议收集处理，除非能找到对应公司回收处理。</p>\n<h3 id=\"-\">不盲目反对核电</h3>\n<p>在表达反对核电这个观点之前，希望你能清楚地知道核电的众多优势，而不是一无所知就单凭辐射就大喊反对。</p>\n"}]