[{"title":"你问我答","content":"<h1 id=\"-\">你问我答</h1>\n<h3 id=\"-\">为什么树要刷白？</h3>\n<p>因为冬季天气寒冷，但是，当白天有太阳出来，植物晒太阳并不像人们晒太阳那般舒服。我们晒完太阳后，没有太阳的晚上可以躲进被窝里，但是植物无论多冷，都是在原来的地方，这样，白天热，晚上冷，而且冷热差异很多，植物受害的地方，比我们生冻疮还严重。植物经过刷白，可以反射白天的太阳光以及各种光辐射，及时避免植物体内温度过高，从而减弱了白天与晚上的温差，避免植物受到突然变温的伤害。而且，刷白剂具有隔热效果，仿佛我们的手和脸涂防冻霜以及护肤霜。此外，秋后初冬，许多昆虫喜欢在老树皮的裂缝中产卵过冬，将树刷白对许多害虫有杀灭作用。</p>\n<h3 id=\"-\">有哪些环保活动？</h3>\n<ul>\n<li>CYCAN低碳节能</li>\n<li>旧衣回收</li>\n<li>宿舍节能大赛</li>\n<li>学长的火炬</li>\n<li>光盘行动</li>\n<li>环保课堂</li>\n</ul>\n<h3 id=\"-\">有哪些环保创意？</h3>\n<ul>\n<li>太阳能公路</li>\n<li>秆工艺品</li>\n<li>雾霾戒指</li>\n<li>赏鲸代替捕鲸</li>\n</ul>\n<h3 id=\"-\">有哪些环保组织？</h3>\n<ul>\n<li>绿色地球</li>\n<li>地球之友</li>\n<li>绿点公益环保促进会 </li>\n<li>阿拉善协会</li>\n</ul>\n<h3 id=\"-\">极端环保组织？</h3>\n<ul>\n<li>动物解放阵线</li>\n<li>地球解放阵线</li>\n<li>绿色和平组织   </li>\n</ul>\n<p>极端环保的产生原因往往是由于其知识水平不高、思想认识方法出现了问题，但是他们对于环保的追求，应该说是真诚的。伪环保与极端环保的不同之处在于，伪环保的动机、目的根本就不是真正的环保，而是在环保的掩盖下的其他个人或小集团的私利。</p>\n<h3 id=\"-\">什么是绿教？</h3>\n<p>绿教与伊斯兰教相关，与环保没啥关系，穆斯林在一个地区广为繁衍生息就称为这个地区被绿化，因其传统文化与现代文明有较大冲突且伊斯兰教与恐怖组织存在一定的相关性，绿教与现代文明之间的冲突日渐严重。</p>\n<h3 id=\"-\">为什么屋顶绿化很少见？</h3>\n<p>维护一个花园是很需要时间的，现代人大多生活节奏快，没什么时间去维护，这是比较主要原因之一。不是所有屋顶都适合做花园，建筑结构要牢固，有足够的承重能力。其次，还要做好防水，排水，防根系入侵等一系列大量问题。</p>\n<h3 id=\"-\">下雨天里的睡眠质量特别好？</h3>\n<p>不光雨声如此，水声、风声、树声、蝉鸣、蛙鸣、鸟鸣，以及观看美好的自然都有同样或者类似的的效果。短暂的自然环境体验(比如观看森林、田野照片，听到自然界的雨声鸟鸣)，也能显着的让人感受到关爱、愉悦、友好、释放，更少的恐惧、压力等。而该现象被称为&quot;RestorativeEffects of Natural Environment Experiences&quot; (自然环境体验的恢复作用)</p>\n<h3 id=\"-\">自然缺失症？</h3>\n<p>常常亲近自然对身体有极大的好处，我们生活环境与自然越亲近，越能使我们释放掉压力。长期生活在现代城市而不与大自然接触，会导致很多行为与心理上的问题。</p>\n<h3 id=\"-\">环保酵素？</h3>\n<p>环保酵素是混合了糖和水的厨余(鲜垃圾) 经发酵后产生的棕色液体。用途比较多，主要用于家居清洁。</p>\n<h3 id=\"-\">全面实现有机农业可行吗？</h3>\n<p>有机农业虽然节约了化肥少用了农药，但却是以更高的人力成本，更低的产量为代价，全面实现有机农业将会养不起这么多人口，所以全面实现有机农业还需要考虑人口问题，并不可行。</p>\n<h3 id=\"-\">全国大学节能环保大赛？</h3>\n<p>全国大学生节能减排社会实践与科技竞赛,竞赛作品分为“社会实践调查”和“科技制作”两类，前者为调研报告（B类），后者为科技发明作品（A类），主题都是要紧扣节能环保方面。(可自行百度可以查找到入围作品进行详细参考，判断出具体难度)科技发明作品（A类），一般的学生单靠自己五六个人是无法做出那样的作品。（主要是经费问题，B类所需经费少故问题不大）。与好多比赛类似，这种比赛多会直接使用老师的项目作品（本身就有经费支持），再辅以紧扣主题的论文来参加比赛。（但凡科技类都是发展生产力，效率更高自然也更节能）一般不要幻想着在比赛前一个月单靠自己团队的实力就能做出像样的作品来参赛，因为同台竞争的作品大多是老师带领的项目且已经做到一定程度（做了大半年甚至一两年的项目），顺手参加比赛刷刷政绩而已。</p>\n<h3 id=\"-\">有哪些书值得推荐？</h3>\n<ul>\n<li>《经济学原理》-曼昆</li>\n<li>《地球法则》</li>\n</ul>\n<h3 id=\"-\">值得推荐的公众号？</h3>\n<ul>\n<li>中国慈善家</li>\n<li>物种日历</li>\n</ul>\n<h3 id=\"-\">有待补充列表</h3>\n<ul>\n<li>碳交易 </li>\n<li>共享单车泛滥问题</li>\n<li>环保规定过严，执法随意的问题</li>\n<li>过度包装问题</li>\n<li>垃圾分类问题</li>\n<li>外卖盛行下的垃圾问题</li>\n<li>末日种子库</li>\n<li>太阳能板、电池制作过程中的污染问题</li>\n<li>环境监测数据造假问题（如在监测器旁边喷水雾）</li>\n<li>垃圾焚烧发电的污染问题</li>\n</ul>\n<p>大家觉得有什么值得推荐需要添加进入，欢迎联系我们</p>\n"},{"title":"关于我们","content":"<h1 id=\"-\">关于我们</h1>\n<h3 id=\"-\">绿音</h3>\n<ul>\n<li>聆听不一样的环保  </li>\n<li>目标：扩展大学新生环保视野</li>\n<li>欢迎大家投稿~</li>\n</ul>\n<h3 id=\"-\">绿音发展历程</h3>\n<ul>\n<li>每周收集整理大量的环保资讯发布在环协公众号中。</li>\n<li>以脚本的形式自动收集文本，试图减轻收集所消耗的人力。</li>\n<li>使用新浪快站建设绿音网。</li>\n<li>自行建设静态网站。  </li>\n</ul>\n<p>在建设与探索的过程中，前期整理大量的环保资讯进行发布，但由于阅读需求量小，后来就减少了发布，改用网站的形式呈现，有阅读需求的读者可以自行通过网站了解。后来进一步改良为，总结归纳大量环保知识，让大学新生在十几分钟的快速扫描浏览里，扩展他们的环保视野。</p>\n<h3 id=\"-\">开发相关</h3>\n<p>此静态网站托管于github，全部源代码均开源。<a href=\"https://github.com/alwxkxk/scaugreen\">https://github.com/alwxkxk/scaugreen</a><br>其它外校环协想制作类似网站可自行修改，或联系本站技术支持协助。</p>\n<h3 id=\"-\">联系我们</h3>\n<h4 id=\"-\">环协元老群</h4>\n<p><img src=\"http://ox6t89mri.bkt.clouddn.com/scaugreen-QQ-QR.jpg\" alt=\"27903836\" title=\"环协元老群 QQ群\"></p>\n<h4 id=\"-\">技术支持</h4>\n<p><img src=\"http://ox6t89mri.bkt.clouddn.com/alwxkxk-RQ.jpg\" alt=\"微信号：alwxkxk\" title=\"技术支持\"> </p>\n"},{"title":"最后的思考","content":"<h1 id=\"-\">最后的思考</h1>\n<p>环保因何而起？环保的真正目的是什么？思考这些终极的哲学问题，才能走在正确的道路上。<strong>（此文属个人观点，仅供抛砖引玉，环保的意义具体还是需要自己来认真思考。）</strong></p>\n<h3 id=\"-\">跨越食物链之巅</h3>\n<p>在短短的几百万年里，人类跨越食物链之巅，速度之快以至于生态系统无法及时形成克制人类的物种，人类成为地球的主宰。没有外部竞争，人口不断膨胀，当超出当地生态极限便使得天灾更严重，人祸更频繁，人口大量减少甚至会导致整个地区的文明因此而消失。至此，为了降低天灾人祸的损失，可持续发展应运而生，环保追求人与生态间的平衡，人类文明也因此免受因生态破坏所带来的灾难。</p>\n<h3 id=\"-\">环保是以人为本</h3>\n<p>环保的起源决定了环保是服务于人类，即为了人类个体上拥有更好的生活环境，人类整体上能更好地延续下去，而保持生态平衡，所以<strong>让人类灭绝以恢复地球的生态这类观点是错误的</strong>，以人为本变成了以地球为本，脱离了正确的方向。人类的环保行动作用于地球生态，生态反哺于人类更好的生活环保。在这个循环里，始于人类，途经地球生态，终于人类，如果说环保是为了人类，那么环保的最终目标本质上是与人类的目标是一致的。</p>\n<h3 id=\"-\">环保的最终目标</h3>\n<p>人类的目标到底是什么？这个问题似乎并不能直接回答出来，我只知道每个人都在追求更好更舒适的生活，这或许就是答案。每个人都在追求更好的生活，社会生产力不断向前发展，科学不断进步，也因每一个人体的追求而共同创造出灿烂的人类文明。<strong>以环保之名反对科技进步回归原始的丛林生活这类观点也是错误的</strong>，这其实违背了人们的追求。环保的最终目标就是辅助人类追求更好更舒适的生活，我们也能想象出最美好的结果：<strong>人类科技飞速发展，人们生活水平不断提高，与此同时合理管理生态环境实现与大自然和谐相处，大自然呈现出活跃多彩的景象，到处充满着生命的跃动，人类与大自然生态共同繁荣</strong>。</p>\n"},{"title":"绿音","content":"<h1 id=\"-\">绿音</h1>\n<h3 id=\"-\">俭以养德</h3>\n<p>不该浪费的坚决不浪费，节约资源是一种美德。</p>\n<h3 id=\"-\">石油一旦用完怎么办？</h3>\n<p>环保人士常常宣称，日益增长的汽车与日渐消耗的石油资源，一旦石油用完将引起各种后果，所以我们要珍惜石油资源。这种观点其实是错误的，资源的消耗问题要以经济学与科技发展动态地看待。经假设石油越来越少，其价格必然越来越高，人们就会寻找其它资源替代，企业加大研发投入研究新的替代能源，日渐昂贵的石油会被日渐成熟的新能源所替代，最终石油还没用尽就被替代了。</p>\n<h3 id=\"-\">消费主义</h3>\n<p>商家是逐利的，卖广告以促进大家消费它们的产品，最终无意中营造出一个大环境氛围：“快乐=消费”，以消费获取快乐之余，别忘了其实还有很多其它途径能够获得快乐。</p>\n<h3 id=\"-\">拒绝盲目消费</h3>\n<p>过剩产能下，各大网购平台以各种节日为理由进行促销（我保证每个月不少于一次）。大家须有一个意识：不管打了多少折扣，购买无用的商品就是浪费。因为真的需要而购买，绝不因为优惠而闲置。</p>\n<h3 id=\"-\">早睡一小时</h3>\n<p>抛开地球日关灯一小时的争论不管，提倡大家早睡早起，身体好精神佳，节约能源也只是顺手而为。</p>\n<h3 id=\"-\">不盲目放生</h3>\n<p>盲目放生要么无法适应而大批死亡，要么造成生物入侵破坏生态，以放生为功德是假，禁止滥捕与保护栖息地才是真正的功德无量。</p>\n<h3 id=\"-\">城市更环保</h3>\n<p>城市人口密度大，公共交通方便，公用资源利用率高，使得城市人均消耗远低于生活在郊区与农村人均消耗。城市生活恰恰是减轻人类对野生生物区和濒危生物区造成压力的最佳方式。</p>\n<h3 id=\"-\">不盲目回收无汞废旧电池</h3>\n<p>以前对废旧电池的危害宣传源于“汞电池”，如今无汞电池污染相对较低，同时回收处理再利用技术仍不成熟，不建议收集处理，除非能找到对应公司回收处理。</p>\n<h3 id=\"-\">不盲目反对核电</h3>\n<p>在表达反对核电这个观点之前，希望你能清楚地知道核电的众多优势，而不是一无所知就单凭辐射就大喊反对，盲目无知的人最容易被操控并自以为做了好事。</p>\n<h3 id=\"-\">环保拯救的是人类而不是地球</h3>\n<p>丁仲礼：“我很乐观，我是地质学家，我研究几亿年来的地球环境演化。这不是人类拯救地球的问题，是人类拯救自己的问题，地球用不着你拯救，地球温度比现在高十几度的时候有的是，地球二氧化碳浓度比现在高十倍的时候有的是，地球都是这么演化过来的，都好好的。毁灭的只是物种，是人类自己，所以是人类如何拯救人类。”</p>\n"}]